AxisIPCamera/Files/GetIEEEBinding.xml

<?xml version="1.0" encoding="UTF-8"?>
<Envelope xmlns="http://www.w3.org/2003/05/soap-envelope">
    <Header/>
    <Body >
        <GetDot1XConfiguration xmlns="http://www.onvif.org/ver10/device/wsdl"><Dot1XConfigurationToken>EAPTLS_WIRED</Dot1XConfigurationToken></GetDot1XConfiguration>
    </Body>
</Envelope>